\u52C7\u6C14\u795E\u6BBF=pers.mihao.ancient_empire.core.listener.chapter.Chapter1Listener
CAMPAIGN_AEII_STAGE_1_OBJECTIVE=\u963B\u6B62\u8FD9\u4E9B\u4FB5\u7565\u8005\uFF0C\u683C\u62C9\u739B\u56FD\u738B\u5FC5\u987B\u5B58\u6D3B\uFF01
CAMPAIGN_AEII_STAGE_1_MESSAGE_1=\u6551\u547D\uFF01\u6211\u4EEC\u6B63\u53D7\u5230\u653B\u51FB\uFF01\u8FD9\u4E9B\u3010\u9AB7\u9885\u3011\u4FB5\u7565\u8005\u7A83\u53D6\u4E86\u6211\u4EEC\u8A93\u6B7B\u4FDD\u536B\u7684\u3010\u52C7\u6C14\u6C34\u6676\u3011\uFF01
CAMPAIGN_AEII_STAGE_1_MESSAGE_2=\u554A\uFF01...\u6211\u4EEC\u5931\u8D25\u4E86...
CAMPAIGN_AEII_STAGE_1_MESSAGE_3=\u961F\u957F\uFF0C\u6211\u4EEC\u5FC5\u987B\u9A6C\u4E0A\u963B\u6B62\u8FD9\u4E2A\u5A01\u80C1\uFF01
CAMPAIGN_AEII_STAGE_1_MESSAGE_4=\u5148\u5934\u90E8\u961F\uFF01\u8BA9\u8FD9\u4E9B\u4FB5\u7565\u8005\u4ED8\u51FA\u4EE3\u4EF7\uFF01
CAMPAIGN_AEII_STAGE_1_MESSAGE_5=\u66F4\u591A\u653B\u51FB\u8005\u6765\u4E86\uFF01
CAMPAIGN_AEII_STAGE_1_MESSAGE_6=\u8FD9\u4E9B\u4E0D\u662F\u4FB5\u7565\u8005\uFF01\u4ED6\u4EEC\u770B\u8D77\u6765\u50CF\u654C\u519B\u90E8\u961F\uFF01\u5C0F\u5FC3\uFF0C\u961F\u957F\uFF01
CAMPAIGN_AEII_STAGE_1_MESSAGE_7=\u8C22\u8C22\u60A8\uFF01\u965B\u4E0B\uFF01\u60A8\u52A1\u5FC5\u8981\u5E2E\u6211\u4EEC\u5C3D\u5FEB\u53D6\u56DE\u3010\u6C34\u6676\u3011\u3002\u5982\u6B64\u91CD\u8981\u7684\u5723\u7269\u53EF\u4E0D\u80FD\u843D\u5165\u574F\u4EBA\u7684\u624B\u4E2D\uFF01
CAMPAIGN_AEII_STAGE_1_MESSAGE_8=\u4E50\u610F\u4E3A\u4F60\u6548\u52B3\uFF01\u8C01\u6700\u6709\u53EF\u80FD\u662F\u5077\u8D70\u6C34\u6676\u7684\u5E55\u540E\u9ED1\u624B\uFF1F
CAMPAIGN_AEII_STAGE_1_MESSAGE_9=\u6211\u6050\u6015\u8FD9\u4E9B\u72AF\u4EBA\u5DF2\u7ECF\u4E0E\u9B54\u9B3C\u8054\u76DF\u4E86\u3002\u5411\u3010\u667A\u6167\u795E\u5E99\u3011\u7684\u3010\u4E3B\u6559\u3011\u8BF7\u6559\u53EF\u80FD\u4F1A\u6BD4\u8F83\u597D\u3002\u4ED6\u5E94\u8BE5\u80FD\u77E5\u9053\u66F4\u591A\u7684\u4E8B\u3002
CAMPAIGN_AEII_STAGE_1_MESSAGE_10=\u6211\u4F1A\u6D3E\u6211\u7684\u5144\u5F1F\u6C83\u62C9\u987F\u7ACB\u5373\u524D\u5F80\u90A3\u91CC\u3002\u800C\u6211\u5C06\u4F1A\u5E26\u9886\u6211\u7684\u90E8\u961F\u8FFD\u8E2A\u90A3\u4E9B\u9003\u79BB\u7684\u653B\u51FB\u8005\u3002


\u667A\u6167\u795E\u6BBF=pers.mihao.ancient_empire.core.listener.chapter.Chapter2Listener
CAMPAIGN_AEII_STAGE_2_OBJECTIVE=\u6467\u6BC1\u654C\u65B9\u6240\u6709\u90E8\u961F\uFF0C\u5360\u9886\u6240\u6709\u57CE\u5821\u3002
CAMPAIGN_AEII_STAGE_2_MESSAGE_1=\u8FD9\u600E\u4E48\u53EF\u80FD\uFF1F\u3010\u667A\u6167\u795E\u6BBF\u3011\u540C\u6837\u53D7\u5230\u653B\u51FB\uFF01
CAMPAIGN_AEII_STAGE_2_MESSAGE_2=\u5466\u5466\u5466\uFF01\u8FD9\u4E0D\u662F\u6C83\u62C9\u987F\u5417\uFF1F\u51C6\u5907\u53D7\u6B7B\u5427\uFF01
CAMPAIGN_AEII_STAGE_2_MESSAGE_3=\u957F\u5B98\uFF0C\u4E00\u5C0F\u80A1\u654C\u519B\u6B63\u5728\u64A4\u9000\uFF01
CAMPAIGN_AEII_STAGE_2_MESSAGE_4=\u90A3\u662F\u667A\u6167\u6C34\u6676\uFF01\u4E0D\u8981\u8BA9\u4ED6\u4EEC\u79BB\u5F00\uFF01
CAMPAIGN_AEII_STAGE_2_MESSAGE_5=\u554A\uFF01
CAMPAIGN_AEII_STAGE_2_MESSAGE_6=\u957F\u5B98\uFF0C\u6211\u4EEC\u5FC5\u987B\u8FFD\u4E0A\u4ED6\u4EEC\uFF01
CAMPAIGN_AEII_STAGE_2_MESSAGE_7=\u6211\u4EEC\u8981\u5148\u963B\u6B62\u8FD9\u4E9B\u653B\u51FB\u3002\u5426\u5219\u90A3\u4E9B\u795E\u6BBF\u7684\u5B88\u536B\u4E0D\u4F1A\u8BA9\u6211\u4EEC\u8F7B\u6613\u901A\u8FC7\u7684\uFF01
CAMPAIGN_AEII_STAGE_2_MESSAGE_8=\u6211\u4EEC\u5148\u5360\u9886\u8FD9\u4E2A\u57CE\u5821\u4F5C\u4E3A\u6839\u636E\u5730\u3002
CAMPAIGN_AEII_STAGE_2_MESSAGE_9=\u505A\u5F97\u597D\uFF01\u961F\u957F\uFF01\u4F46\u6211\u4EEC\u6CA1\u6709\u65F6\u95F4\u4F11\u606F\u4E86\u3002\u3010\u751F\u547D\u6C34\u6676\u3011\u4E5F\u5F88\u6709\u53EF\u80FD\u5904\u4E8E\u5371\u9669\u4E4B\u4E2D\u3002\u6211\u4EEC\u5FC5\u987B\u544A\u8BEB\u683C\u62C9\u739B\u56FD\u738B\u3002
CAMPAIGN_AEII_STAGE_2_MESSAGE_10=\u597D\u7684\u957F\u5B98\uFF0C\u6211\u4F1A\u51C6\u5907\u597D\u90E8\u961F\u3002


\u8FF7\u96FE\u4E4B\u68EE=pers.mihao.ancient_empire.core.listener.chapter.Chapter3Listener
CAMPAIGN_AEII_STAGE_3_OBJECTIVE=\u5B89\u5168\u5730\u7A7F\u8D8A\u68EE\u6797\u3002\u6467\u6BC1\u6240\u6709\u5BF9\u624B\u3002\u683C\u62C9\u739B\u56FD\u738B\u5FC5\u987B\u5B58\u6D3B\u3002
CAMPAIGN_AEII_STAGE_3_MESSAGE_1=\u965B\u4E0B\uFF0C\u8FD9\u4E2A\u68EE\u6797\u636E\u8BF4\u662F\u7CBE\u7075\u3001\u5143\u7D20\u548C\u5176\u5B83\u9B54\u6CD5\u751F\u7269\u7684\u5BB6\u56ED\u3002\u5728\u665A\u4E0A\u901A\u8FC7\u5E76\u4E0D\u5B89\u5168\u3002
CAMPAIGN_AEII_STAGE_3_MESSAGE_2=\u961F\u957F\uFF0C\u4F60\u4E5F\u5E94\u8BE5\u83B7\u6089\u6C83\u62C9\u987F\u7684\u60C5\u51B5\uFF0C\u6211\u4EEC\u5FC5\u987B\u5168\u901F\u524D\u8FDB\uFF01\u6CA1\u6709\u4EFB\u4F55\u4E1C\u897F\u53EF\u4EE5\u963B\u6B62\u6211\u4EEC\u5230\u8FBE\u3010\u751F\u547D\u795E\u6BBF\u3011\u3002
CAMPAIGN_AEII_STAGE_3_MESSAGE_3=\u6211\u660E\u767D\u4E86\u3002\u6218\u58EB\u4EEC\uFF0C\u64E6\u4EAE\u4F60\u4EEC\u7684\u773C\u775B\uFF0C\u4FDD\u62A4\u597D\u683C\u62C9\u739B\u56FD\u738B\uFF01
CAMPAIGN_AEII_STAGE_3_MESSAGE_4=\u66F4\u591A\u72FC\u7FA4\u51FA\u73B0\u4E86\uFF01\u965B\u4E0B\uFF0C\u8FD9\u770B\u8D77\u6765\u4E0D\u592A\u5999\u554A\u2026\u2026
CAMPAIGN_AEII_STAGE_3_MESSAGE_5=\u5929\u554A\uFF01\u8FD9\u662F\u4EC0\u4E48\u4E1C\u897F\u554A\uFF01
CAMPAIGN_AEII_STAGE_3_MESSAGE_6=\u4F60\u597D\uFF0C\u6765\u81EA\u7D22\u6797\u7684\u4EBA\u7C7B\u3002\u6211\u4EEC\u3010\u6C34\u5143\u7D20\u3011\u77E5\u6089\u4F60\u9700\u8981\u51FA\u5F81\u4FDD\u536B\u6211\u4EEC\u7684\u9886\u571F\u4E0D\u88AB\u9B54\u9B3C\u4FB5\u7565\uFF0C\u6211\u4EEC\u613F\u610F\u4E3A\u56FD\u738B\u6548\u5FE0\uFF01
CAMPAIGN_AEII_STAGE_3_MESSAGE_7=\u6211\u4EEC\u5F88\u6B22\u8FCE\u4F60\u4EEC\u7684\u5E2E\u52A9\u3002\u6211\u4EEC\u4F1A\u6C38\u8FDC\u94ED\u8BB0\u4F60\u4EEC\u5BF9\u56FD\u5BB6\u7684\u5FE0\u8BDA\u3002


\u751F\u547D\u795E\u6BBF=pers.mihao.ancient_empire.core.listener.chapter.Chapter4Listener
CAMPAIGN_AEII_STAGE_4_OBJECTIVE=\u4FDD\u62A4\u597D\u3010\u751F\u547D\u795E\u6BBF\u3011\uFF0C\u6467\u6BC1\u6240\u6709\u654C\u519B\u5355\u4F4D\uFF0C\u5360\u9886\u654C\u519B\u57CE\u5821\u3002
CAMPAIGN_AEII_STAGE_4_MESSAGE_1=\u965B\u4E0B\uFF01\u8C22\u5929\u8C22\u5730\u4F60\u7EC8\u4E8E\u6765\u4E86\uFF01\u8BF7\u60A8\u52A1\u5FC5\u5E2E\u52A9\u6211\u4EEC\u4FDD\u62A4\u6C34\u6676\uFF01
CAMPAIGN_AEII_STAGE_4_MESSAGE_2=\u53EA\u6709\u5728\u4FDD\u536B\u68EE\u4E25\u7684\u7D22\u6797\u5821\u5792\u91CC\u6C34\u6676\u624D\u80FD\u4FDD\u8BC1\u5B89\u5168\uFF0C\u6211\u4EEC\u5FC5\u987B\u628A\u5B83\u9001\u5230\u90A3\u91CC\u3002
CAMPAIGN_AEII_STAGE_4_MESSAGE_3=\u965B\u4E0B\uFF0C\u6211\u4EEC\u7684\u4FA6\u5BDF\u5175\u62A5\u544A\u654C\u519B\u5C31\u5728\u9644\u8FD1\uFF01
CAMPAIGN_AEII_STAGE_4_MESSAGE_4=\u4ED6\u4EEC\u6B63\u5728\u6467\u6BC1\u6211\u4EEC\u7684\u5EFA\u7B51\u6765\u5207\u65AD\u6211\u4EEC\u7684\u9EC4\u91D1\u8865\u7ED9\u3002\u5FC5\u987B\u9A6C\u4E0A\u963B\u6B62\u4ED6\u4EEC\uFF01
CAMPAIGN_AEII_STAGE_4_MESSAGE_5=\u961F\u957F\uFF0C\u6211\u4EEC\u5FC5\u987B\u4FDD\u62A4\u597D\u6C34\u6676\u3002\u90E8\u961F\u8FDB\u5165\u6218\u6597\u51C6\u5907\uFF01
CAMPAIGN_AEII_STAGE_4_MESSAGE_6=\u965B\u4E0B\uFF0C\u6211\u4EEC\u5DF2\u7ECF\u6210\u529F\u963B\u6B62\u4E86\u654C\u4EBA\u7684\u8FDB\u653B\u3002
CAMPAIGN_AEII_STAGE_4_MESSAGE_7=\u5E72\u5F97\u597D\uFF01\u961F\u957F\uFF01\u96C6\u7ED3\u90E8\u961F\u51C6\u5907\u8FDB\u519B\u7D22\u6797\uFF01


\u7D22\u6797\u5C0F\u5F84=pers.mihao.ancient_empire.core.listener.chapter.Chapter5Listener
CAMPAIGN_AEII_STAGE_5_OBJECTIVE=\u5C06\u6C34\u6676\u8F6C\u79FB\u5230\u5357\u9762\u7684\u7D22\u6797\u57CE\u3002\u683C\u62C9\u739B\u56FD\u738B\u5FC5\u987B\u5B58\u6D3B\u3002
CAMPAIGN_AEII_STAGE_5_MESSAGE_1=\u6BBF\u4E0B\uFF0C\u8FD9\u4E2A\u68EE\u6797\u770B\u8D77\u6765\u4E0D\u592A\u5B89\u5168\uFF0C\u6211\u4EEC\u5FC5\u987B\u5C0F\u5FC3\u3002
CAMPAIGN_AEII_STAGE_5_MESSAGE_2=\u597D\u7684\uFF0C\u961F\u957F\u3002\u6211\u4EEC\u5C31\u6CBF\u7740\u8FD9\u6761\u8DEF\u884C\u8FDB\uFF0C\u6CE8\u610F\u8B66\u6212\uFF01
CAMPAIGN_AEII_STAGE_5_MESSAGE_3=\u6709\u57CB\u4F0F\uFF01\uFF01\uFF01\u4E0D\u60DC\u4E00\u5207\u4EE3\u4EF7\u4FDD\u536B\u6C34\u6676\uFF01
CAMPAIGN_AEII_STAGE_5_MESSAGE_3_1=\u8FD8\u6709\u57CB\u4F0F\uFF01\uFF01\uFF01
CAMPAIGN_AEII_STAGE_5_MESSAGE_3_2=\u57CB\u4F0F\uFF01\uFF01\uFF01
CAMPAIGN_AEII_STAGE_5_MESSAGE_4=\uFF01\uFF01\uFF01


\u7D22\u6797\u5173\u53E3=pers.mihao.ancient_empire.core.listener.chapter.Chapter6Listener
CAMPAIGN_AEII_STAGE_6_OBJECTIVE=\u5360\u9886\u6240\u6709\u57CE\u5821\uFF0C\u6467\u6BC1\u6240\u6709\u654C\u519B\u3002
CAMPAIGN_AEII_STAGE_6_MESSAGE_1=\u654C\u4EBA\u4F01\u56FE\u5728\u683C\u62C9\u739B\u56FD\u738B\u5230\u8FBE\u7D22\u6797\u4E4B\u524D\u88AD\u51FB\u4ED6\uFF0C\u6211\u4EEC\u5FC5\u987B\u6253\u8D25\u4ED6\u4EEC\uFF01
CAMPAIGN_AEII_STAGE_6_MESSAGE_2=\u6211\u4EEC\u5C3D\u5FEB\u5411\u5317\u8FDB\u519B\u4E0E\u683C\u62C9\u739B\u56FD\u738B\u6C47\u5408\u3002\u654C\u4EBA\u77E5\u9053\u683C\u62C9\u739B\u56FD\u738B\u7684\u8BA1\u5212\uFF0C\u4ED6\u53EF\u80FD\u9700\u8981\u6211\u4EEC\u7684\u5E2E\u52A9\u3002


\u7D22\u6797\u57CE\u5916=pers.mihao.ancient_empire.core.listener.chapter.Chapter7Listener
CAMPAIGN_AEII_STAGE_7_OBJECTIVE_1=\u62A4\u9001\u6C34\u6676\u5230\u5357\u8FB9\u7684\u7D22\u6797\uFF0C\u683C\u62C9\u739B\u56FD\u738B\u5FC5\u987B\u5B58\u6D3B\u3002
CAMPAIGN_AEII_STAGE_7_OBJECTIVE_2=\u4ECE\u654C\u65B9\u519B\u961F\u4E2D\u5F00\u8F9F\u4E00\u6761\u901A\u5F80\u897F\u8FB9\u7684\u8DEF\uFF0C\u6D88\u706D\u4ED6\u4EEC\u7684\u6307\u6325\u5B98\u5E76\u4E14\u5360\u9886\u6240\u6709\u57CE\u5821\uFF01
CAMPAIGN_AEII_STAGE_7_MESSAGE_1=\u6BBF\u4E0B\uFF0C\u6218\u58EB\u4EEC\u7B4B\u75B2\u529B\u5C3D\u4E86\uFF0C\u6211\u5EFA\u8BAE\u5728\u6B64\u624E\u8425\u4F11\u606F\u4E00\u665A\u4E0A\u3002
CAMPAIGN_AEII_STAGE_7_MESSAGE_2=\u961F\u957F\uFF0C\u4E0D\u80FD\u518D\u803D\u6401\u4E86\uFF01\u6211\u4EEC\u8D8A\u5FEB\u5230\u8FBE\u7D22\u6797\u8D8A\u597D\uFF0C\u5B89\u5168\u5230\u8FBE\u4E4B\u540E\u6218\u58EB\u4EEC\u5C31\u80FD\u4F11\u606F\u4E86\u3002
CAMPAIGN_AEII_STAGE_7_MESSAGE_3=\u53C8\u4E00\u5904\u57CB\u4F0F\uFF01\u522B\u8BA9\u6C34\u6676\u79BB\u5F00\u4F60\u7684\u89C6\u7EBF\uFF01
CAMPAIGN_AEII_STAGE_7_MESSAGE_4=\u53D1\u73B0\u654C\u519B\uFF01\u5DE8\u9F99\u671D\u6211\u4EEC\u98DE\u6765\u4E86\uFF0C\u4FDD\u62A4\u597D\u965B\u4E0B\uFF01
CAMPAIGN_AEII_STAGE_7_MESSAGE_5=\u6C34\u6676\uFF01\u6C34\u6676\u5728\u540E\u9762\uFF01\u613F\u9020\u7269\u4E3B\u4FDD\u62A4\u6211\u4EEC\uFF01
CAMPAIGN_AEII_STAGE_7_MESSAGE_5_1=\u6C34\u6676\uFF01\uFF01!
CAMPAIGN_AEII_STAGE_7_MESSAGE_6=\u53EF\u601C\u7684\u4EBA\u7C7B\uFF01\u8D81\u8FD8\u6765\u5F97\u53CA\uFF0C\u5FEB\u9003\u547D\u5427\uFF01
CAMPAIGN_AEII_STAGE_7_MESSAGE_7=\u654C\u4EBA\u770B\u8D77\u6765\u592A\u5F3A\u5927\u4E86\uFF0C\u6211\u5EFA\u8BAE\u5148\u64A4\u9000\u3002
CAMPAIGN_AEII_STAGE_7_MESSAGE_8=\u9664\u4E86\u8FDB\u653B\uFF0C\u6211\u4EEC\u522B\u65E0\u9009\u62E9\uFF0C\u6211\u4EEC\u5FC5\u987B\u4E3A\u6C34\u6676\u65AD\u540E\uFF01
CAMPAIGN_AEII_STAGE_7_MESSAGE_9=\u683C\u62C9\u739B\uFF01\u6211\u4EEC\u6B63\u5728\u5168\u901F\u8D76\u6765\uFF01\u8BA9\u6211\u4EEC\u5E76\u80A9\u4F5C\u6218\u5427\uFF01


\u8FDC\u53E4\u57CE\u585E=pers.mihao.ancient_empire.core.listener.chapter.Chapter8Listener
CAMPAIGN_AEII_STAGE_8_OBJECTIVE=\u6218\u80DC\u897F\u65AF\u548C\u4ED6\u7684\u5974\u4EC6\u4EEC\uFF01
CAMPAIGN_AEII_STAGE_8_MESSAGE_1=\u8FDC\u53E4\u57CE\u585E\u7684\u5E9F\u589F\uFF0C\u897F\u65AF\u4E5F\u5728\u8FD9\uFF01\u4ED6\u96C6\u9F50\u4E86\u6240\u6709\u6C34\u6676\uFF01
CAMPAIGN_AEII_STAGE_8_MESSAGE_2=\u662F\u65F6\u5019\u7ED3\u675F\u8FD9\u4E00\u5207\u4E86\uFF0C\u683C\u62C9\u739B\u548C\u6C83\u62C9\u987F\uFF01\u4F60\u4EEC\u771F\u52C7\u6562\u5F97\u53EF\u7231\u554A,\u7ADF\u6562\u6765\u5230\u6211\u7684\u9762\u524D\uFF01
CAMPAIGN_AEII_STAGE_8_MESSAGE_3=\u6240\u6709\u94A5\u5319\u5DF2\u5C31\u4F4D\uFF0C\u5F88\u5FEB\u8FD9\u4E16\u95F4\u6700\u5F3A\u5927\u7684\u529B\u91CF\u5C06\u4F1A\u9075\u4ECE\u6211\u7684\u610F\u5FD7\u82CF\u9192\u5E76\u4E14\u5486\u54EE\u3002\u4F60\u4EEC\u7684\u6BC1\u706D\u5C06\u89C1\u8BC1\u5B83\u7684\u795E\u529B\u4E0E\u8363\u5149\uFF01
CAMPAIGN_AEII_STAGE_8_MESSAGE_4=\u9B54\u738B\u897F\u65AF\uFF0C\u4F60\u7684\u8BE1\u8BA1\u518D\u4E5F\u65E0\u6CD5\u611A\u5F04\u6211\u4EEC\u4E86\uFF01
CAMPAIGN_AEII_STAGE_8_MESSAGE_5=\u4F60\u4E0D\u76F8\u4FE1\u6211\u7684\u8BDD\u5417\uFF1F\u611A\u8822\u7684\u4EBA\u7C7B!\u6211\u5C06\u6069\u8D50\u4F60\u4E00\u7779\u8FD9\u4F1F\u5927\u7684\u53E4\u8001\u529B\u91CF\uFF01\u770B\u5427\uFF01
CAMPAIGN_AEII_STAGE_8_MESSAGE_6=\u8FD9\u5C31\u662F\u4EE5\u9020\u7269\u4E3B\u4E4B\u540D\u7684\u529B\u91CF\u5417\uFF1F\uFF01
CAMPAIGN_AEII_STAGE_8_MESSAGE_7=\u53EF\u601C\u7684\u751F\u7269\uFF0C\u8FD9\u4EF6\u8FDC\u53E4\u795E\u7269\uFF0C\u5373\u4F7F\u4F60\u518D\u6D3B\u51E0\u5343\u5E74\uFF0C\u4F9D\u7136\u65E0\u6CD5\u7406\u89E3\uFF01\u89C1\u8BC1\u3010\u5929\u5802\u4E4B\u6012\u3011\u7684\u529B\u91CF\u5427\uFF01
CAMPAIGN_AEII_STAGE_8_MESSAGE_8=\u683C\u62C9\u739B\u56FD\u738B\uFF01\u5982\u679C\u8FD8\u60F3\u5F1F\u5144\u4EEC\u6709\u673A\u4F1A\u6D3B\u7740\u7AD9\u5728\u8FD9\u91CC\uFF0C\u5C31\u8981\u9A6C\u4E0A\u884C\u52A8\u4E86\uFF01
CAMPAIGN_AEII_STAGE_8_MESSAGE_9=\u965B\u4E0B\uFF0C\u5728\u5BF9\u897F\u65AF\u548C\u3010\u9057\u8FF9\u3011\u53D1\u52A8\u653B\u51FB\u4E4B\u524D\uFF0C\u6211\u4EEC\u5FC5\u987B\u5148\u653B\u51FB\u90A3\u4E9B\u57CE\u5821\u3002
CAMPAIGN_AEII_STAGE_8_MESSAGE_10=\u53EF\u601C\u7684\u4EBA\u554A\uFF0C\u4F60\u518D\u4E5F\u6CA1\u6709\u673A\u4F1A\u770B\u5230\u4F60\u53EF\u601C\u7684\u738B\u56FD\u9677\u5165\u4E00\u7247\u9ED1\u6697\u4E86\uFF01
CAMPAIGN_AEII_STAGE_8_MESSAGE_11=\u897F\u65AF\uFF0C\u8FD9\u4E00\u6B21\uFF0C\u4F60\u5C06\u5F7B\u5E95\u5730\u5931\u8D25\uFF01
CAMPAIGN_AEII_STAGE_8_MESSAGE_12=\u5728\u4F60\u6E3A\u5C0F\u7684\u751F\u547D\u548C\u72ED\u9698\u7684\u5934\u8111\u91CC\uFF0C\u4E5F\u8BB8\u5427\u2026\u7136\u800C\u73B0\u5728\u6240\u6709\u7684\u4E1C\u897F\u90FD\u8FD0\u4F5C\u8D77\u6765\u4E86\u2014\u2014\u652F\u914D\u7740\u65F6\u95F4\u7684\u65E0\u5F62\u529B\u91CF\u662F\u8D85\u8D8A\u4F60\u4EEC\u7684\u8BA4\u8BC6\u7684\u3002\u4F60\u4EEC\u4E0D\u80FD\u963B\u6B62\u6211\u518D\u6B21\u5D1B\u8D77\uFF01
CAMPAIGN_AEII_STAGE_8_MESSAGE_13=\u965B\u4E0B\uFF0C\u9057\u8FF9\u74E6\u89E3\u4E86\uFF01\u6211\u4EEC\u5FC5\u987B\u9A6C\u4E0A\u79BB\u5F00\uFF01
CAMPAIGN_AEII_STAGE_8_MESSAGE_14=\u4F46\u662F\u90A3\u4E9B\u6C34\u6676\u2026\u5B83\u4EEC\u8FD8\u5728\u90A3\u91CC\u5440\uFF01
CAMPAIGN_AEII_STAGE_8_MESSAGE_15=\u73B0\u5728\u6211\u4EEC\u552F\u4E00\u80FD\u4FDD\u62A4\u7684\u4E1C\u897F\u5C31\u53EA\u6709\u6211\u4EEC\u81EA\u5DF1\u4E86\uFF01
CAMPAIGN_AEII_STAGE_8_MESSAGE_16=\u4F60\u8BF4\u5F97\u5F88\u5BF9\uFF0C\u8D70\u5427\uFF01


GAME_WIN=\u6E38\u620F\u80DC\u5229,\u53EF\u4EE5\u8FD4\u56DE\u4E3B\u9875,\u4E5F\u53EF\u4EE5\u7EE7\u7EED\u5F53\u524D\u6E38\u620F
GAME_OVER=\u6E38\u620F\u7ED3\u675F\uFF01\uFF01